{
  "translations": {
    "login": "Iniciar Sesión",
    "home": "Inicio",
    "news": "Noticias",
    "bPs": "BPs",
    "about": "Acerca",
    "exchanges": "Exchanges",
    "eosHolder": "Miembros de EOS",
    "htmlTitle": "MyvoteEOS - The EOS BP Proxy and DAO to replace vote buying",
    "homeTitle": "Bienvenidos a MyvoteEOS Proxy",
    "newsTitle": "Noticias de EOS",
    "logout": "Salir",
    "joinCommunity": "Unete a la communidad",
    "copyRight": "DERECHOS DE AUTOR © 2022 SH CO. LTD. RESERVADOS TODOS LOS DERECHOS.",
    "myVoteEos": "#MyvoteEOS",
    "blog": "Lee nuestro blog",
    "twitter": "Síguenos en Twitter",
    "discord": "Conéctate en Discord",
    "telegram": "Chatea en Telegram",
    "github": "Código en GitHub",
    "litepaper": "Litepaper",
    "deck": "Presentación de Introducción",
    "quicklinks": "Enlaces Rápidos",
    "social": "Social",
    "assets": "Activos",
    "success": "éxito"
  },
  "homePage": {
    "htmlTitle": "MyvoteEOS - Proxy de EOS y DAO para reemplazar la compra de votos",
    "headerTitle": "Título secundario",
    "secondaryText": "Restablezca la legitimidad y la responsabilidad en la gobernanza de la cadena de bloques mediante un consenso sin compromisos de todos los titulares de EOS dentro y fuera de la cadena.",
    "myVoteEos": "#MyvoteEOS",
    "downloadButton": "Descargar PDF de introducción",
    "joinAlliance": "Únete a la Alianza",
    "tellExchange": "Dile a tu Exchange",
    "delegateVote": "Delega tu voto",
    "joinMovement": "Unete al movimiento",
    "placeholder": "Ingrese su correo para unirse al movimiento y recibir el PDF.",
    "join": "Unirse",
    "whatIsNVB": "¿Qué es el proxy MyvoteEOS?",
    "why": "¿Por qué?",
    "myVoteProxy": "#MyvoteEOS proxy",
    "keepBps": "Manteniendo a los BP responsables",
    "legitimacy": "Legitimidad",
    "accountability": "Responsabilidad",
    "interestAlignment": "Alineación de intereses",
    "selectionCriteria": "Principio de votación",
    "eligibility": "Solo aquellos BP que se unan a la Alianza #MyvoteEOS firmando el siguiente compromiso serán considerados para votar:",
    "joinTitle": "BPs en la Alianza",
    "exchangeStatus": "Dígale as su exchange por Twitter",
    "twitToUrge": "Tweet para animarlos",
    "participating": "Miembros EOS participantes",
    "supportPartner": "Socios y colaboradores",
    "invalidMail": "*Formato inválido",
    "homeText": {
      "joinLabel": "Únase al movimiento y reciba una presentación en PDF de introducción.",
      "text1": "¿Eres un BP?",
      "text2": "¿Mantiene sus EOS en exchanges centralizados?",
      "text3": "¿Eres dueño de una cuenta?",
      "text4": "BP unidos en la alianza",
      "text5": "# de menciones en Twitter",
      "text6": "Cuentas delegando su voto",
      "text7": "El proxy basado en EOS facilita la transición a una cadena verdaderamente democrática que está libre del control de Pareto al votar por BP que no participan en el reembolso de votos.",
      "text8": "EOS vino con la visión de convertirse en una cadena de bloques gobernada.",
      "text9": "Pero sin la regla de no comprar votos, DPoS no es muy diferente de todos los PoW o PoS en los que el consenso es capturado por la distribución de Pareto.",
      "text10": "EOS está a punto de convertirse en la única cadena de bloques libre de las garras de la distribución de Pareto con democracia fractal.",
      "text11": "Pero necesita el apoyo de los BP.",
      "text12": "MyvoteEOS Proxy tiene como objetivo representar adecuadamente la voluntad intransigente de los poseedores de EOS dentro y fuera de la cadena.",
      "text13": "La función básica de MyvoteEOS Proxy es garantizar la integridad de su voto y la responsabilidad de los BP que representan la voluntad de las comunidades por los votos que reciben. Esto se logrará mediante la realización de llamadas de verificación periódicas con los BP y la revisión de informes de sus finanzas y actividades.",
      "text14": "MyvoteEOS Proxy solo votará entre la lista que pasa la barra de integridad.",
      "text15": "Sanar la gobernanza con mayor alineación de intereses",
      "text16": "No participaremos en compromisos de voto de ninguna forma. (operando nuestro propio proxy con APR directo, comprando votos de intercambios o proxys de terceros).",
      "text17": "Nos comprometemos a rendir cuentas participando en llamadas de verificación y brindando informes financieros y operativos públicos de manera regular.",
      "text18": "Reconocemos que podemos dejar de votar de inmediato y no seremos elegibles para los votos de este DAO nunca más si nos involucramos con votos comprometidos en el futuro.",
      "text19": "Nos comprometemos a no operar más de un BP con el mismo dueño."
    },
    "loginWarning": "Inicie sesión para delegar su voto",
    "twitterContent": "{{ exchange }} Apoye el derecho de los propietarios de tokens %23EOS escuchando su voz y delegando sus votos de %24EOS al proxy de %23MyvoteEOS. Más información: https://myvoteeos.com"
  }
}
